[
  {
    "path": "posts/2020-11-02-oat/",
    "title": "JC: Rendimiento y calidad nutricional de avena forrajera",
    "description": "El viernes 6 de noviembre de 2020 a horas 16:00, se presentará el artículo original: \"Rendimiento y calidad nutricional de avena en la región de Puno\".",
    "author": [
      {
        "name": "Expositor Cesar R. Pillco",
        "url": "https://example.com/norajones"
      }
    ],
    "date": "2020-11-02",
    "categories": [],
    "contents": "\nResumen\nEl estudio se realizó con el objetivo de determinar el rendimiento, composición química y valor nutricional del cultivo de avena forrajera, bajo condiciones del altiplano de Puno. Las muestras fueron analizadas para determinar la composición química del forraje mediante el método de análisis de Weende, así como la determinación de fibra detergente neutro (FDN) y fibra detergente ácido (FDA) mediante el método de Van Soest; con estos resultados fueron calculados los valores nutricionales de materia seca digestible (MSD), el consumo de materia seca (CMS), el valor relativo del forraje (VRF) y la energía neta de lactancia (ENL). Los resultados, evidencian un rendimiento promedio de 23.04 ± 3.86 t ha-1 de materia verde; el promedio de la composición química fue 27.95 ± 1.58 % de MS, 5.60 ± 0.67 % de ceniza total (CT), 8.67 ± 0.64 % de proteína cruda (PC), 7.99 ± 0.70 % de extracto etéreo (EE), 30.77 ± 3.33 % de carbohidratos no fibrosos (CNF), 46.97 ± 3.59 % de FDN, 28.78 ± 1.94 % de FDA, 18.19 ± 2.56 % de hemicelulosa (HC), siendo los valores nutricionales 66.48 ± 1.59 % de MSD, 2.63 ± 0.26 % de CMS, 136.39 ± 15.85 de VRF y 1.33 ± 0.04 Mcal kg-1 MS de ENL. Se concluye que el cultivo de avena forrajera, es una excelente alternativa productiva para el ganado lechero bajo condiciones del altiplano de Puno, con gran potencial de rendimiento y calidad nutritiva.\n\n\n\nFigure 1: Figure from Franklin Santos\n\n\n\nCita del atículo(Mamani and Cotacallapa 2018).\n\n\n\nMamani, Javier, and Félix H. Cotacallapa. 2018. “Rendimiento Y Calidad Nutricional de Avena Forrajera En La Región de Puno.” Journal of High Andean Research. https://doi.org/10.18271/ria.2018.415.\n\n\n\n\n",
    "preview": "posts/2020-11-02-oat/IMG_8042.jpg",
    "last_modified": "2020-11-02T10:21:28-04:00",
    "input_file": {}
  },
  {
    "path": "posts/2020-10-27-potato/",
    "title": "JC: Fenología y rendimiento de papa",
    "description": "El viernes 30 de octubre de 2020 a horas 16:00, se presentó el artículo: \"Fenología y rendimiento de cuatro variedades de papa en el Altiplano peruano\".",
    "author": [
      {
        "name": "Expositor Alex Mendoza",
        "url": "https://example.com/norajones"
      }
    ],
    "date": "2020-10-30",
    "categories": [],
    "contents": "\nResumen\nEl objetivo de este trabajo fue comparar cuatro variedades de papa (Subsp. andigenum Hawkes, S. curtilobum Juz et Buk, S. juzepczukii Buk, S. stenotomum Just et Buk) en términos de fenología y rendimiento en condiciones agroecológicas de la región altiplánica del Perú. Para ello, se evaluaron parámetros fenológicos (descripción del tubérculo, planta, hoja, flor, bayas, intensidad de floración y período vegetativo) y productivos (rendimiento y número de tubérculos). Siendo la muestra 40 plantas seleccionadas al azar, las cuales fueron sembradas en suelo franco arenoso, bajo un manejo agronómico tradicional y riego por gravedad. Se determinó que la Subsp. andigenum Hawkes tiene la mayor producción (número y peso) en relación con las variedades estudiadas. El período vegetativo tuvo una duración entre los 169 a 183 días. Se concluye que las variedades estudiadas, son especies de ciclo fenológico semitardío.\n\n\n\nFigure 1: Figure from https://doi.org/10.3390/plants9010034\n\n\n\nDiscusión sobre el artículo\nEn este Journal Club se hizo algunas observaciones al artículo. - En la sección de Materiales y Métodos no cuenta con secuencia lógica desde la implementación hasta la conclusión de la investigación. - Los resultados del artículo no concuerdan con el objetivo de la investigación. Asimismo, no tiene un soporte estadístico inferencial. La falta de visualización en el artículo, dificulta la interpretación de los resultados. - Las referencias bibliográficas muestran deficiencias en el soporte de literatura científica y actualizada. Generalmente, no se recomienda citar tesis en un artículo original.\n\n\n\n",
    "preview": "posts/2020-10-27-potato/papa.jpg",
    "last_modified": "2020-11-02T09:25:04-04:00",
    "input_file": {}
  },
  {
    "path": "posts/2020-10-23-hibrid-wheat/",
    "title": "JC: Criterios de selección para híbridos de trigo harinero",
    "description": "Título del artículo: \"Selection criteria for high-yielding and early-flowering bread wheat hybrids under heat stress\"",
    "author": [
      {
        "name": "Expositor Noemy Dorcas",
        "url": "https://example.com/norajones"
      }
    ],
    "date": "2020-10-23",
    "categories": [],
    "contents": "\nIntroducción\nEl trigo (Triticum aestivum L.), uno de los cultivos alimentarios más importantes del mundo, es una de las fuentes de proteínas más esenciales para los seres humanos. Representa el 17% de la superficie mundial de cultivos, alimenta aproximadamente al 40% de la población mundial y proporciona el 20% de las calorías totales de la dieta (Gupta P 2008).\nEl rendimiento de los híbridos durante el mejoramiento del trigo se puede mejorar analizando la distancia genética (GD) entre los genotipos de trigo y determinando su correlación con la heterosis.\nLa disminución de la productividad del trigo ha causado devastadores impactos económicos y sociológicos\nObjetivo\nEstimar la variabilidad genética de 16 genotipos según sus relaciones y seleccionar híbridos genéticamente más diversos mediante el uso de SSR.\nCaracterizar la estructura poblacional del germoplasma de trigo de élite seleccionado y acceder a híbridos superiores de mejores padres para cubrir sus costos de producción.\nObtener híbridos de maduración temprana y alto rendimiento y con una mayor duración de llenado de grano.\nEstimar correlaciones de la distancia del marcador SSR con heterosis y SCA, e identificar los rasgos que más influyen en el rendimiento de grano.\nMateriales y métodos\nEl material genético consistió de 16 genotipos de trigo harinero. La distancia genética de los genotipos se determinó mediante marcadores moleculares SSR.\nDatos técnicos\nDiseño completamente al Azar\nTemperatura promedio del ambiente 30.4 °C\nFecha de siembra: 15-12-2017; 20-12-2018\nSeis surcos por unidad experimental, tres metros de longitud de surco y 0.17 m entre surcos.\nResultados\n\n\n\nFigure 1: Figure from https://doi.org/10.1371/journal.pone.0236351\n\n\n\nMatriz de correlación entre los 12 rasgos medidos de genotipos de trigo para datos combinados (n = 34).\n\n\n\nFigure 2: Figure from https://doi.org/10.1371/journal.pone.0236351\n\n\n\nAnálisis de coordenadas principales (PCoA) entre los 16 genotipos de trigo realizado utilizando datos de SSR basados en el índice de disimilitud genética de Jaccard.\nConclusiones\nLos marcadores SSR fue una herramienta eficaz para evaluar la diferencia genética del trigo, que varió de 0,235 a 0,911 entre los 16 genotipos examinados en este estudio. Los ocho genotipos parentales seleccionados mostraron gran diversidad genética. Por tanto, las dos crusas (P2 × P5) y (P2 × P4) mostraron mayor productividad.\nComentarios\nLa hibridación en trigo es una alternativa para incrementar la productividad; sin embargo, la selección de parentales es una de las actividades que necesita precisión.\nEl grupo de investigadores planteó generar ensayos de híbridos de trigo harinero con material genetico local de alta productividad.\nCita del artículo: (Al-Ashkar I 2020).\n\n\n\nAl-Ashkar I, Refay Y, Alotaibi M. 2020. “Selection Criteria for High-Yielding and Early-Flowering Bread Wheat Hybrids Under Heat Stress.” PLoS ONE. https://doi.org/10.1371/journal.pone.0236351.\n\n\nGupta P, Mohan A, Mir R. 2008. “Wheat Genomics: Present Status and Future Prospects.” International Journal of Plant Genomics.\n\n\n\n\n",
    "preview": "posts/2020-10-23-hibrid-wheat/j003.PNG",
    "last_modified": "2020-10-23T20:54:30-04:00",
    "input_file": {}
  },
  {
    "path": "posts/2020-10-20-firstsesionjc/",
    "title": "JC: Herramientas modernas para el fitomejoramiento",
    "description": "Título del artículo: \"Applications and Trends of Machine Learning in Genomics and Phenomics for Next-Generation Breeding\".",
    "author": [
      {
        "name": "Expositor Franklin Santos",
        "url": "https://franklinsantos.netlify.app"
      }
    ],
    "date": "2020-10-16",
    "categories": [],
    "contents": "\nEn este artículo se pudo discutir la importancia y los avances de las tecnologías de genotipado y fenotipado de cultivos, combinadas con el progreso de las ciencias computacionales, que están liderando una revolución en el fitomejoramiento, impulsando la identificación de la base genética de los rasgos con una precisión nunca antes alcanzada. Asimismo, la importancia del aprendizaje automático (ML) que juega un papel fundamental en la minería y el análisis de datos, proporcionando información relevante para la toma de decisiones para lograr los objetivos de mejoramiento. Puede acceder a la presentación.\n\n\n\nFigure 1: Figure from https://doi.org/10.3390/plants9010034\n\n\n\n\n\n\n",
    "preview": "posts/2020-10-20-firstsesionjc/plants.png",
    "last_modified": "2020-10-25T14:25:25-04:00",
    "input_file": {}
  },
  {
    "path": "posts/welcome/",
    "title": "Bienvenido a Agri-Tech Journal Club",
    "description": "Bienvenido a nuestro nuevo blog, Agri-Tech JC. Somos un club de investigadores de las ciencias agropecuarias.",
    "author": [
      {
        "name": "Franklin Santos",
        "url": "https://example.com/norajones"
      }
    ],
    "date": "2020-10-01",
    "categories": [],
    "contents": "\nAntecedentes\nLos clubes de revistas científicas o Journal Club presentan oportunidades para que los investigadores se reúnan y discutan publicaciones recientes en revistas de alto impacto. Estas reuniones ayudan a los investigadores a mantenerse al día con los hallazgos actuales, ejercitar sus habilidades de pensamiento crítico y mejorar habilidades de presentación y debate.\nSomos un grupo de investigadores del INIAF y la Universidad Pública de El Alto. Este club nació para fortalecer conocimientos de los egresados de la carrera de Ingeniería Agronómica. Agri-Tech Journal Club tiene propósitos en difundir lo que hacemos en este club. Mostrar que artículos se revisan. Espero sea de utilidad e interes nuestras publicaciones revisados en Agri-Tech Journal Club.\nObjetivo del JC\nAprender a exponer en 10 minutos\nComprender el diseño de las investigaciones.\nMejorar el conocimiento de estadística\nAprender a leer críticamente los artículos\nCompartir información de impacto con el club\nMantenerse actualizado y generar nuevas ideas de investigación\nFormato de presentación\nAntecedentes (Background): estado del arte, el del artículo.\nObjetivo: última parte de la introducción del artículo.\nMateriales y métodos: criterios de inclusión, exclusión, análisis estadístico, etc.\nResultados: Tabla 1, Figura, etc.\nConclusión: lo mas sobresaliente de la investigación\nOpcional: Comentario concreto sobre el aporte del artículo\nEquipo de investigadores\nEquipo de investigación en la Estación Experimental de Kallutaca en la campaña agrícola 2019-2020.\nNombres\nDescripción\nFélix Marza, Ph.D.\nInvestigador Principal\nFranklin Santos, B.Sc.\nInvestigador Técnico\nNoemy Dorcas\nTesista “Trigo”\nAlex Mendoza\nTesista “Tubérculos menores”\nCesar Rodrigo\nTesista “Avena forrajera”\nJavier Mamani\nTesista “Papa”\nVerónica Lecona\nTesista “Quinua”\nGabriela Aruquipa\nTesista “Cebolla”\n\n\n\nFigure 1: Figure from https://doi.org/10.1371/journal.pone.0236351\n\n\n\n\n\n\n",
    "preview": "posts/welcome/IMG.jpg",
    "last_modified": "2020-10-23T20:55:26-04:00",
    "input_file": {}
  }
]
